Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsmelding-om-solidaritet-og-internasjonalt-arbeid.html.tmx
Source language: nob
Languages: sme

source: Sametingsmelding om solidaritet og internasjonalt arbeid / Internasjonalt urfolkssamarbeid / Internasjonalt arbeid / Forsiden - Sametinget
sme: Sámedikki dieđáhus solidaritehta ja riikkaidgaskasaš barggu birra / Riikkaidgaskasaš álgoálbmotovttasbargu / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Sametingsmelding om solidaritet og internasjonalt arbeid
sme: Sámedikki dieđáhus solidaritehta ja riikkaidgaskasaš barggu birra

source: Internasjonalt arbeid har vært viktig for samene siden tidlig på 1970-tallet, både som et redskap for å anerkjenne rettigheter på hjemmebane og som en arena for å vise solidaritet med urfolk over hele verden.
sme: Riikkaidgaskasaš bargu lea leamaš deaŧalaš sámiide árrat 1970 logu rájes, sihke vuoigatvuođaid dohkkeheami gaskaoapmin ruovttus ja solidaritehta čájehanarenan álgoálbmogiiguin miehtá máilmmi.

source: I Sametingsmelding om solidaritet og internasjonalt arbeid drøftes nye arbeidsmåter og innsatsområder, blant annet spørsmålet om hvordan Sametinget skal forholde seg til EU.
sme: Sámedikki dieđáhusas solidaritehta ja riikkaidgaskasaš barggu birra guorahallojuvvojit ođđa bargovuogit ja áŋgiruššansuorggit, earret eará gažaldat movt Sámediggi galgá doaibmat EU ektui.

source: Dette er den første meldingen dette sametingsrådet fremmer for plenum.
sme: Dát lea vuosttaš dieđáhus maid dát sámediggeráđđi ovddida dievasčoahkkimii.

source: Sametingsrådet offentliggjør i dag Sametingets nye melding om solidaritet og internasjonalt arbeid, som skal fremmes for plenum i juni.
sme: Sámediggeráđđi almmuha odne Sámedikki ođđa dieđáhusa solidaritehta ja riikkaidgaskasaš barggu birra, mii galgá ovddiduvvot dievasčoahkkimii geassemánus.

source: Meldingen innebærer en markering av at Sametingets arbeid med disse sakene er preget av kontinuitet og bred oppslutning, samt en oppdatering av politikken tilpasset en verden i stadig endring.
sme: Dieđáhusas čalmmustit ahte Sámedikki barggus dáid áššiiguin lea leamaš oktilašvuohta ja viiddis guorraseapmi, ja politihka áigeguovdilastin vai heive máilbmái mii ohpihii rievdá.

source: Sametingets overordnete målsetting etter meldingen er at FNs erklæring om urfolks rettigheter skal implementeres i lovverk og politikk som påvirker samenes hverdag.
sme: Sámedikki bajimuš mihttomearrin dieđáhusa mielde lea ahte ON álgoálbmogiid vuoigatvuođaid julggaštus galgá heivehuvvot láhkadahkosiidda ja politihkkii mat váikkuhit sámiid árgabeaivvi.

source: For å nå den overordnete målsettingen så har meldingen fem innsatsområder med tilhørende mål og strategier.
sme: Bajimuš mihttomeari juksamii leat dieđáhusas vihtta áŋgiruššansuorggi daidda gullevaš mihttomeriiguin ja strategiijaiguin.

source: Disse er (1) Samisk samarbeid, (2) Nordområdene, (3) FNs urfolks- og menneskerettigheter, (4) Likeverd og solidaritet og (5) Globale utfordringer som berører urfolk.
sme: Dat leat (1) Sámi ovttasbargu, (2) Davviguovllut, (3) ON álgoálbmot- ja olmmošvuoigatvuođat, (4) Ovttaárvosašvuohta ja solidaritehta ja (5) Máilmmiviidosaš hástalusat mat gusket álgoálbmogiidda.

source: Alta 2013-konferansen gir uttelling
sme: Alta 2013 konferánsa buktá bohtosiid

source: Med daværende sametingspresident Egil Olli i spissen lyktes Sametinget i 2013 å være vertskap for Alta 2013-konferansen;
sme: Daláš sámediggepresideanta Egil Olli njunnošis lihkostuvai Sámediggi 2013:s lágidit Álttá 2013 konferánssa;

source: ”den Globale forberedende urfolkskonferansen til FNs verdenskonferanse om urfolk 2014”.
sme: “Máilmmiviidosaš ráhkkaneaddji álgoálbmotkonferánsa ON álgoálbmogiid 2014 máilmmikonferánsii.

source: Sluttdokumentet fra Alta 2013-konferansen ble vedtatt med konsensus, og dets innhold gjenspeiles i Sluttdokumentet fra Verdenskonferansen om ufolk 2014.
sme: ” Álttá 2013 konferánssa loahppadokumeanta mearriduvvui konsensus vuogi mielde, ja dat sisdoallu vuhtto Álgoálbmogiid 2014 máilmmikonferánssa loahppadokumeanttas.

source: -Verden har aldri tidligere sett en så inkluderende og bred urfolksprosess som i forberedelsene til Verdenskonferansen om urfolk 2014.
sme: -Máilbmi ii leat goassige ovdal oaidnán ná searvvaheaddji ja viiddis álgoálbmotproseassa go lei Álgoálbmogiid 2014 máilmmikonferánssa ráhkkanemiin.

source: Verdenskonferansen vil sette spor etter seg i historien, og det er veldig naturlig at vi også videre følger opp denne prosessen, sier Sametingspresident Aili Keskitalo.
sme: Máilmmikonferánsa guođđá luottaidis historjái, ja lea hui lunddolaš ahte maiddái mii čuovvolit dán proseassa, dadjá Sámedikki presideanta Aili Keskitalo.

source: I meldingen står det bl.a. at Sametinget konkret vil arbeide med å bidra til at man fra samisk side oppnår internasjonal representasjon i FN for å fremme samiske interesser og rettigheter.
sme: Dieđáhusas čuožžu earret eará ahte Sámediggi konkrehta áigu bargat dan ala ahte oččodit sámiid beales riikkaidgaskasaš ovddastusa ON:s ovdánahttin dihte sámiid beroštumiid ja vuoigatvuođaid.

source: Videre løftes det at det globale urfolksengasjementet har behov for en finansieringsordning som forvaltes av urfolkene selv, for sikre en god deltakelse fra urfolk i internasjonale prosesser som behandler urfolksspørsmål.
sme: Dasto ovddiduvvo ahte máilmmiviidosaš álgoálbmotáŋggirdeapmi dárbbaša ruhtadanortnega maid álgoálbmogat ieža hálddašit, sihkkarastin dihte buori searvama álgoálbmogiid beales riikkaidgaskasaš proseassain mat meannudit álgoálbmotáššiid.

source: En konkret satsningen i meldingen er at Sametinget vil bruke erfaringer fra arbeid med FN i arbeid opp mot EU og Arktiske råd.
sme: Konkrehta áŋgiruššan dieđáhusas lea ahte Sámediggi áigu geavahit vásihusaid ON barggus bargui EU ja Árktalaš ráđi ektui.

source: I EU gjøres det mange vedtak som har både direkte og indirekte innvirkning på samiske forhold, og Sametingsrådet varsler økt innsats på dette området.
sme: EU:s dahkkojuvvojit ollu mearrádusat mat váikkuhit juogo njuolga dahje eahpenjuolga sámiid dillái, ja Sámediggeráđđi dieđiha ahte áigut áŋgiruššat dán suorggi ektui.

source: Sametinget har en rolle i det internasjonale arbeidet, og Sametingsrådet mener derfor at det er nødvendig å involvere seg i relevante prosesser som berører samiske forhold, både i FN, EU og Arktisk Råd.
sme: Sámedikkis lea rolla riikkaidgaskasaš barggus, ja Sámediggeráđđi oaivila mielde lea danne dárbu searvat relevánta proseassaide mat gusket sámiid dillái, sihke ON:s, EU:s ja Árktalaš ráđis.

source: -Vi opplever at andre urfolk har forventninger til at vi deltar og bidrar.
sme: -Mii vásihit ahte eará álgoálbmogiin leat vuordámušat dasa ahte mii searvat ja váikkuhit.

source: Sametinget innehar etterspurt kompetanse og kapasitet til nettopp det.
sme: Sámedikkis lea jerrojuvvon gelbbolašvuohta ja kapasitehta juste dasa.

source: Det å arbeide med internasjonale prosesser innebærer som regel å utvise solidaritet med andre urfolk, og Sametingets innsats hjelper derfor både den samiske saken og andre urfolk som har verre kår enn oss, sier sametingspresident Keskitalo.
sme: Go bargá riikkaidgaskasaš proseassaiguin, de mearkkaša dat dan ahte čájehit solidaritehta eará álgoálbmogiiguin, ja danne lea Sámedikki áŋgiruššan veahkkin sihke sámi áššái ja eará álgoálbmogiidda geain lea vearrát dilli go mis, dadjá Sámedikki presideanta Aili Keskitalo.

source: Samiske rettigheter må nå få et løft
sme: Sámi vuoigatvuođat fertejit buoriduvvot dál

source: På hjemmebane vil Sametinget arbeide videre med å bidra til at rettighetene i FNs erklæring om urfolksrettigheter blir gjennomført i de nødvendige nasjonale prosesser som berører samiske forhold.
sme: Ruovttus áigu Sámediggi bargat viidáseappot dan ala ahte oččodit ahte vuoigatvuođat mat leat ON álgoálbmogiid vuoigatvuođaid julggaštusas čađahuvvojit dárbbašlaš nationála proseassain, mat gusket sámi diliide.

source: Arbeidet vil Sametinget gjøre i dialog og samarbeid med relevante statlige myndigheter.
sme: Barggu áigu Sámediggi čađahit gulahallamiin ja ovttasbargguin relevánta stáhta eiseválddiiguin.

source: Det er mange saker som er aktuelle å ta opp i en slik nasjonal prosess.
sme: Lea áigeguovdil váldit ollu áššiid ovdan dán lágan nationála proseassas.

source: Samenes rett til å gi sitt frie og forhåndsinformerte samtykke til lover eller administrative tiltak som kan påvirke samiske interesser er svært viktig å få realisert for samene.
sme: Hui deaŧalaš lea oažžut duohtan dahkkojuvvot sámiid vuoigatvuođa addit friija ja ovdagihtii dieđihuvvon miehtama lágaide dahje hálddahuslaš doaibmabijuide mat sáhttet váikkuhit sámiid beroštumiid.

source: Det er et viktig element at samene faktisk er et urfolk med særegent forhold til naturen, dyreliv, land, vann og andre ressurser og områder.
sme: Deaŧalaš bealli lea ahte sámit duođai leat álgoálbmot geain lea erenoamáš oktavuohta lundui, elliide, eatnamiidda, čáziide ja eará resurssaide ja guovlluide.

source: Dersom samenes relasjon til land, territorier og ressurser svekkes, så svekkes kulturen.
sme: Jos sámiid oktavuohta eatnamiidda, guovlluide ja resurssaide fuoniduvvo, de goarida dat kultuvrra.

source: Derfor står det klart i meldingen at Sametinget skal jobbe for at samene får benyttet sin rett til å avgi eller avstå fra å gi et fritt og forhåndsinformert samtykke der prosjekter som påvirker samiske land territorier og ressurser vurderes etablert.
sme: Danne daddjojuvvo čielgasit dieđáhusas ahte Sámediggi áigu bargat dan ala ahte sámit besset geavahit sin vuoigatvuođa addit dahje biehttalit addimis friija ovdagihtii dieđihuvvon miehtama prošeavttaide, mat váikkuhit sámiid eatnamiid, guovlluid ja resurssaid, go dat árvvoštallojuvvojit ásahuvvot.

source: -Vi går inn i en fase med å få implementert urfolksrettigheter i Norge med optimisme.
sme: -Mii leat dál optimisttalaččat dan ektui ahte álgoálbmotvuoigatvuođat heivehuvvojit Norggas.

source: Vi har støtte i vårt arbeid med samiske rettigheter fra internasjonal urfolksrett og menneskerettighetene, og det er en hovedjobb for oss å sørge for at staten etterlever det den har vært med på å vedta i FN.
sme: Min barggu doarjjan sámi vuoigatvuođaiguin leat riikkaidgaskasaš álgoálbmotriekti ja olmmošvuoigatvuođat, ja min váldobargun lea fuolahit ahte stáhtat doahttalit dan maid leat leamaš mielde mearrideamen ON:s.

source: Det er viktig for oss, men også for andre urfolk, at Norge viser vei internasjonalt i dette arbeidet, avslutter Sametingspresident Aili Keskitalo.
sme: Dat lea midjiide deaŧalaš, muhto maiddái eará álgoálbmogiidda, go Norga dihkkáda geainnu riikkaidgaskasaččat dán barggus, dadjá Sámedikki presideanta Aili Keskitalo loahpas.

source: Sametingsmelding om solidaritet og internasjonalt arbeid.
sme: Eanet dieđut: Sámedikki presideanta Aili Keskitalo, 971 29 305
